Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/halddahusossodat_id_1591.html.tmx
Source language: sme
Languages: nob

source: Hálddahusossodat
nob: Administrasjonsavdelingen

source: Ekspedišuvdnahoavda Nils A. Dugstad , tlf. 22 24 46 10 Ovdakantuvra tlf. 22 24 46 19
nob: Ekspedisjonssjef Nils A. Dugstad , tlf. 22 24 46 10 Forværelse tlf. 22 24 46 19

source: Hálddahusossodat fuolaha politihkalaš njunušgotti ja departemeantaráđi stábadoaimmaid , oktiiheivehallá mearrádusproseassaid ja hálddahuslaš oktasašáššiid ja fuolaha dárbbašlaš doarjjabálvalusaid nu ahte departemeanta čoavdá iežas fágalaš doaibmamušaid ulbmillaččat ja bevttolaččat goluid dáfus .
nob: Administrasjonsavdelingen ivaretar stabsfunksjoner for politisk ledelse og departementsråd , koordinerer beslutningsprosesser og administrative fellessaker og ivaretar nødvendige støttetjenester slik at departementet løser sine faglige oppgaver formålstjenlig og kostnadseffektivt .

source: Ossodat válmmašta hálddahuslaš áššiid politihkalaš njunušgoddái ja departemeantaráđđái , ovddida stivrenvuogádagaid ja bajimus láiddanjuolggadusaid nu ahte departemeanta jođihuvvo bevttolaččat ja oktiiordnejuvvon vuogi mielde , ja goziha ahte doaibma čađahuvvo daid gustojeaddji njuolggadusaid ja láiddanjuolggadusaid mielde mat leat hálddahuslaš suorggis .
nob: Avdelingen tilrettelegger administrative saker for politisk ledelse og departementsråd , utvikler styringssystemer og overordnede retningslinjer for en effektiv og samordnet ledelse av departementet , og påser at virksomheten foregår innenfor gjeldende regler og retningslinjer på det administrative området .

source: Ossodat fuolaha dasto oktiiheivehallama ja strategiijaovddideami sihkkarvuođa- ja gearggusvuođagažaldagaid várás , departemeantta riikkaidgaskasaš barggu várás ja departemeantta DjO ( Dutkama ja ovddidanbarggu ) várás .
nob: Avdelingen ivaretar dessuten koordinering og strategiutvikling for sikkerhets- og beredskapsspørsmål , for departementets internasjonale arbeid og FOU.

source: Hálddahusossodat lea organiserejuvvon viđa ovttadahkan ja das lea dan lassin oktiiheivehalli guhte fuolaha departemeantta riikkaidgaskasaš barggu ja departemeantta DjO-barggu .
nob: Administrasjonsavdelingen er organisert i fem enheter og har i tillegg en koordinator som ivaretar det internasjonale arbeidet og FOU i departementet .

source: Bargiid- ja organisašuvdnasekšuvnnas lea ovddasvástádus oppa departemeantta siskkáldas bargiidpolitihkas , earret eará jođihanovddideamis , organisašuvdnaovddideamis , máhttobuorideamis , DBS-barggus ja siskkáldas oktasašdoaimmain .
nob: Personal- og organisasjonsseksjonen har ansvar for intern personalpolitikk , blant annet ledelsesutvikling , organisasjonsutvikling , kompetanseutvikling , HMS-arbeid og interne fellesfunksjoner for hele departementet .

source: Dasto lea sekšuvnnas ovddasvástádus buot gulaskuddanáššiid oktiiordnemis .
nob: Seksjonen har dessuten ansvaret for koordineringen av alle høringssaker .

source: Ovttasráđiid Bušeahtta- , ekonomiija- ja rehketdoallosekšuvnnain galgá sekšuvdna bargat stivrenvuogádagaid ja strategiijaid buoridemiin .
nob: Sammen med Budsjett- , økonomi- og regnskapsseksjonen skal seksjonen arbeide med utvikling av styringssystemer og strategier .

source: Bušeahtta- , ekonomiija- ja rehketdoallosekšuvdna jođiha ja oktiiheiveha departemeantta barggu stáhtabušeahtain ja fuolaha stivrema ja goziheami departemeantta ekonomiijahálddašemiin .
nob: Budsjett- , økonomi- og regnskapsseksjonen leder og koordinerer departementets arbeid med statsbudsjettet og ivaretar styring og kontroll med økonomiforvaltningen i departementet .

source: DGT-ovttadagas lea ovddasvástádus siskkáldas strategiijas ja máhttobuorideamis DGT-suorggis , fuolaha DGT-diŋgojeaddji doaimma Departemeanttaid bálvalusguovddáža ( DBGa ) ektui .
nob: IKT-enheten har ansvar for intern strategi og kompetanseutvikling på IKTområdet , ivaretar IKT-bestillerfunksjonen i forhold til Departementenes servicesenter ( DSS ) .

source: Sihkkarvuođaovttadat fuolaha departemeantta sihkkarvuođa- ja gearggusvuođabarggu plánema , čađaheami ja oktiiheivehallama , earret eará fysihkalaš sihkkarvuođadoaibmabijuid stivrema ja čađaheami ráđđehuskvartálas .
nob: Sikkerhetsenheten ivaretar planlegging , gjennomføring og koordinering av departementets sikkerhets- og beredskapsarbeid , blant annet styring og gjennomføring av fysiske sikringstiltak i regjeringskvartalet .

source: Ovttadagas lea maiddái ovddasvástádus ortnegis mas politihkalaš bellodagat ožžot doarjagiid , ja dasa gulli lágas dihto diliid birra mat gullet politihkalaš bellodagaide .
nob: Enheten har også ansvar for ordningen med tilskudd til de politiske partiene og tilhørende lov om visse forhold vedrørende de politiske partiene .

source: Láhka sisttisdoallá earret eará njuolggadusaid politihkalaš bellodagaid sisaboađuid geahčadanlobi birra ja bajásaddima birra , dás maiddái priváhta addagiid birra bellodagaide , bellodagaid registarastineavttuid birra ja eavttuid birra mat gusket stáhtadoarjagiidda guovddáš ja báikkálaš bellodatorganisašuvnnaide .
nob: Loven inneholder bl.a. regler om innsyn i og innberetning av de politiske partienes inntekter , inkludert bidrag fra private , vilkår for registrering av partiene og kriterier for statlig tilskudd til sentrale og lokale partiorganisasjoner .

source: Arkiiva- ja duođaštusovttadagas lea ovddasvástádus departemeantta áššemeannudanreaidduin ja fuolaha duođaštusgáibádusaid , fuolaha departemeantta poastavuostáiváldima ja oktiiheiveha olbmuid sávaldagaid geahčadit departemeantta dokumeanttaid .
nob: Arkiv- og dokumentasjonsenheten har ansvaret for departementets saksbehandlingsverktøy og tar hånd om dokumentasjonskrav , betjener departementets postmottak og koordinerer henvendelser om innsyn i departementets dokumenter .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Čujuhus :
nob: Adresse :

source: Ođasmahttin- , hálddahus- ja girkodepartemeanta Poastaboksa 8004 Dep. , 0030 Oslo
nob: Fornyings- , administrasjons- og kirkedepartementet Postboks 8004 Dep .

source: Fitnanadreassa : Akersgt .
nob: 0030 OsloBesøksadresse : Akersgt .
